var questions = [
    {
        question: 'Сколько будет 2+2?\n',
        count: 3,
        A: 'A - 2\n',
        B: 'B - 3\n',
        C: 'C - 4\n',
        correct: 'C',
        price: 100,
    },
    {
        question: 'Отлично! Вы ответили верно. Идем дальше.\nВыберите правильный перевод?\n',
        count: 3,
        A: 'A - Яблоко/Apple\n',
        B: 'B - Яблоко/Banana\n',
        C: 'C - Яблоко/orange\n',
        correct: 'A',
        price: 500,
    },
    {
        question: 'Супер! Вы на правильном пути.\nНа какой свет светафора можно продолжать движение? \n',
        count: 3,
        A: 'A - Желтый\n',
        B: 'B - Зеленый\n',
        C: 'C - Красный\n',
        correct: 'B',
        price: 1000,
    },
    {
        question: 'Ну и на последок!\nКогда в Казахстане отмечают праздник Наурыз? \n',
        count: 3,
        A: 'A - 22 марта\n',
        B: 'B - 16 декабря\n',
        C: 'C - 6 июля\n',
        correct: 'A',
        price: 5000,
    },
];

